{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Å": 128,
      "Æ": 129,
      "Ë": 130,
      "â": 131,
      "ĉ": 132,
      "Ċ": 133,
      "Ġ": 134,
      "Ģ": 135,
      "Ĥ": 136,
      "ĥ": 137,
      "Ħ": 138,
      "ħ": 139,
      "Ĩ": 140,
      "ī": 141,
      "Ĭ": 142,
      "ĳ": 143,
      "Ĵ": 144,
      "ĵ": 145,
      "ĺ": 146,
      "Ļ": 147,
      "ļ": 148,
      "ľ": 149,
      "Ŀ": 150,
      "ŀ": 151,
      "ł": 152,
      "Ń": 153,
      "he": 154,
      "Ġt": 155,
      "Ġa": 156,
      "Ġs": 157,
      "Ġw": 158,
      "nd": 159,
      "Ġthe": 160,
      "ed": 161,
      "Ġand": 162,
      "Ġto": 163,
      "Ġb": 164,
      "in": 165,
      "Ġh": 166,
      "Ġwa": 167,
      "re": 168,
      "ou": 169,
      "Ġf": 170,
      "it": 171,
      "Ġl": 172,
      "Ġc": 173,
      "Ġd": 174,
      "er": 175,
      "Ġhe": 176,
      "Ġm": 177,
      "Ġp": 178,
      "Ġwas": 179,
      "om": 180,
      "ĠT": 181,
      "Ġo": 182,
      "ay": 183,
      "ar": 184,
      "is": 185,
      "ing": 186,
      "il": 187,
      "Ġg": 188,
      "id": 189,
      "at": 190,
      "en": 191,
      "Ġn": 192,
      "Ġsa": 193,
      "Ġha": 194,
      "ĠS": 195,
      "ĠThe": 196,
      "an": 197,
      "im": 198,
      "or": 199,
      "on": 200,
      "Ġit": 201,
      "Ġth": 202,
      "ll": 203,
      "le": 204,
      "ĠH": 205,
      "Ġher": 206,
      "ot": 207,
      "et": 208,
      "ir": 209,
      "ĠShe": 210,
      "es": 211,
      "ĠHe": 212,
      "Ġin": 213,
      "ver": 214,
      "ut": 215,
      "ow": 216,
      "ĠThey": 217,
      "ck": 218,
      "Ġe": 219,
      "Ġu": 220,
      "ld": 221,
      "Ġy": 222,
      "oo": 223,
      "Ġsaid": 224,
      "ig": 225,
      "Ġ\"": 226,
      "ily": 227,
      "Ġr": 228,
      "Ġbe": 229,
      "am": 230,
      "Ġst": 231,
      "ĠI": 232,
      "ce": 233,
      "ke": 234,
      "Ġshe": 235,
      "ve": 236,
      "pp": 237,
      "ith": 238,
      "Ġwith": 239,
      "Lily": 240,
      "On": 241,
      "Ġon": 242,
      "Ġyou": 243,
      "Ġof": 244,
      "ked": 245,
      "ri": 246,
      "Ġso": 247,
      "nt": 248,
      "Ġhis": 249,
      "Ġpl": 250,
      "ad": 251,
      "very": 252,
      "Ġday": 253,
      "Ġthat": 254,
      "Ġup": 255,
      "Ġplay": 256,
      "Ġhad": 257,
      "st": 258,
      "Ġthey": 259,
      "Ġwe": 260,
      "ĠLily": 261,
      "Ġmom": 262,
      "Ġfor": 263,
      "ĠB": 264,
      "el": 265,
      "un": 266,
      "ould": 267,
      "'s": 268,
      "my": 269,
      "The": 270,
      "Ġli": 271,
      "ch": 272,
      "ent": 273,
      "Ġhapp": 274,
      "Ġwant": 275,
      "itt": 276,
      "Ġsh": 277,
      "out": 278,
      "her": 279,
      "Ġdo": 280,
      "ly": 281,
      "Ġnot": 282,
      "ome": 283,
      "se": 284,
      "Ġvery": 285,
      "ound": 286,
      "end": 287,
      "all": 288,
      "Ġwh": 289,
      "ime": 290,
      "ittle": 291,
      "Ġk": 292,
      "Ġtime": 293,
      "Ġlittle": 294,
      "al": 295,
      "Ġthere": 296,
      "Ġne": 297,
      "ht": 298,
      "ĠM": 299,
      "Ġre": 300,
      "Ġhappy": 301,
      "Ġsm": 302,
      "Ġbig": 303,
      "Ġis": 304,
      "ĠĊ": 305,
      "ĠIt": 306,
      "Ġbut": 307,
      "ack": 308,
      "Ġan": 309,
      "Ġsaw": 310,
      "riend": 311,
      ".\"": 312,
      "Ġfriend": 313,
      "ry": 314,
      "Ġas": 315,
      "ra": 316,
      "One": 317,
      "ide": 318,
      "ake": 319,
      "'t": 320,
      "!\"": 321,
      "ug": 322,
      "Ġloo": 323,
      "ved": 324,
      "ter": 325,
      "Ġwere": 326,
      "ore": 327,
      "Once": 328,
      "Ġlo": 329,
      "ec": 330,
      "Ġhim": 331,
      "Ġtoo": 332,
      "Ġgo": 333,
      "Ġbo": 334,
      "Ġse": 335,
      "irl": 336,
      "Ġare": 337,
      "Ġj": 338,
      "ĠTim": 339,
      "ard": 340,
      "Ġwanted": 341,
      "ill": 342,
      "Ġgirl": 343,
      "Ġupon": 344,
      "Ġthem": 345,
      "Ġout": 346,
      "Ġat": 347,
      "ur": 348,
      "ind": 349,
      "Ġtheir": 350,
      "fu": 351,
      "Ġsp": 352,
      "way": 353,
      "ĠA": 354,
      "Ġsmil": 355,
      "Ġdid": 356,
      "Ġcould": 357,
      "hen": 358,
      "Ġhave": 359,
      "ain": 360,
      "art": 361,
      "Ġex": 362,
      "hed": 363,
      "rom": 364,
      "Ġwent": 365,
      "Ġar": 366,
      "ic": 367,
      "Ġcan": 368,
      "ĠJ": 369,
      "lp": 370,
      "ful": 371,
      "ĠBen": 372,
      "ood": 373,
      "?\"": 374,
      "hing": 375,
      "Ġfriends": 376,
      "Ġnam": 377,
      "ight": 378,
      "Ġall": 379,
      "Ġhelp": 380,
      "Ġkn": 381,
      "um": 382,
      "one": 383,
      "ark": 384,
      "Ġback": 385,
      "Ġsay": 386,
      "You": 387,
      "Ġfun": 388,
      "Ġcl": 389,
      "ĠTom": 390,
      "are": 391,
      "Ġno": 392,
      "Ġle": 393,
      "op": 394,
      "Ġsmiled": 395,
      "Ġsc": 396,
      "Ġnamed": 397,
      "Ġal": 398,
      "oug": 399,
      "Ġloved": 400,
      "side": 401,
      "elt": 402,
      "ĠOne": 403,
      "Ġman": 404,
      "Ġasked": 405,
      "ick": 406,
      "Ġtoy": 407,
      "Ġlike": 408,
      "Ġfe": 409,
      "Ġfelt": 410,
      "Ġlooked": 411,
      "Ġsome": 412,
      "Ġaround": 413,
      "Ġsee": 414,
      "Ġme": 415,
      "ame": 416,
      "omet": 417,
      "ĠW": 418,
      "Ġro": 419,
      "Ġbr": 420,
      "ure": 421,
      "ĠTimmy": 422,
      "Ġbir": 423,
      "get": 424,
      "ice": 425,
      "Ġboy": 426,
      "Ġwould": 427,
      "Ġstart": 428,
      "ong": 429,
      "Ã¢": 430,
      "âĤ": 431,
      "âĤ¬": 432,
      "ss": 433,
      "Ġbird": 434,
      "Ġsomet": 435,
      "Ġfa": 436,
      "dd": 437,
      "ings": 438,
      "Ġag": 439,
      "Ġwor": 440,
      "Ġwhat": 441,
      "ade": 442,
      "Ġmake": 443,
      "king": 444,
      ",\"": 445,
      "ie": 446,
      "ĠBut": 447,
      "own": 448,
      "Ġtre": 449,
      "Ġran": 450,
      "gether": 451,
      "ĠYou": 452,
      "Ġaway": 453,
      "ag": 454,
      "ared": 455,
      "Ġsays": 456,
      "Ġstarted": 457,
      "oud": 458,
      "if": 459,
      "Ġmade": 460,
      "Ġcar": 461,
      "Ġsomething": 462,
      "Ġtogether": 463,
      "ited": 464,
      "ther": 465,
      "Ġpark": 466,
      "Ġco": 467,
      "Ġsad": 468,
      "Ġother": 469,
      "Ġnew": 470,
      "Ġexc": 471,
      "Ġput": 472,
      "Ġfrom": 473,
      "Ġpr": 474,
      "ell": 475,
      "ĠL": 476,
      "Ġla": 477,
      "Ġhug": 478,
      "ble": 479,
      "Ġmu": 480,
      "ook": 481,
      "ach": 482,
      "Ġagain": 483,
      "Ġhome": 484,
      "Ġwhen": 485,
      "Ġgood": 486,
      "hat": 487,
      "ep": 488,
      "Ġwho": 489,
      "est": 490,
      "ried": 491,
      "Ġfound": 492,
      "Ġfl": 493,
      "Ġthen": 494,
      "Ġch": 495,
      "Ġdec": 496,
      "pped": 497,
      "Ġwal": 498,
      "as": 499
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "L",
        "ily"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "'",
        "s"
      ],
      [
        "m",
        "y"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "On",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "v",
        "ed"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "On",
        "ce"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "f",
        "u"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "a",
        "in"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "he",
        "d"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "l",
        "p"
      ],
      [
        "fu",
        "l"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "oo",
        "d"
      ],
      [
        "?",
        "\""
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġlo",
        "ved"
      ],
      [
        "s",
        "ide"
      ],
      [
        "el",
        "t"
      ],
      [
        "Ġ",
        "One"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġf",
        "elt"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġar",
        "ound"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "am",
        "e"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "u",
        "re"
      ],
      [
        "ĠTim",
        "my"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "g",
        "et"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġbo",
        "y"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "â",
        "Ĥ"
      ],
      [
        "âĤ",
        "¬"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "d",
        "d"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "k",
        "ing"
      ],
      [
        ",",
        "\""
      ],
      [
        "i",
        "e"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "get",
        "her"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "a",
        "g"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "Ġsay",
        "s"
      ],
      [
        "Ġstart",
        "ed"
      ],
      [
        "ou",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
        "it",
        "ed"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġex",
        "c"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġh",
        "ug"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "oo",
        "k"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "h",
        "at"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "es",
        "t"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "a",
        "s"
      ]
    ]
  }
}